{
  "album": "Álbum de Diagnóstico",
  "module": "01",
  "audioPath": "/audio/01-diagnostico/",
  "tracks": [
    {
      "id": "01",
      "title": "El Dueño del Bolígrafo",
      "theme": "Partitocracia",
      "style": "Punk-Rock / Ska",
      "audioFile": "01-el-dueño-del-boligrafo.mp3",
      "lyrics": "(Intro: Guitarra eléctrica distorsionada, batería entrando a toda velocidad)\n\n(Verso 1)\nLlega el domingo, te pones el traje\nvas al colegio, preparas el viaje.\nUn sobre blanco, un trozo de papel\ncrees que decides, ¡pobre de él!\nEn el despacho, con luz de neón\nel jefe del partido firma la función.\nNo importa quién eres, ni qué vas a hacer\nsi quieres salir, le tienes que lamer.\n\n(Estribillo - Muy potente)\n¡Tú no me eliges, tú votas la sigla!\n¡El dueño del boli es el que manda en la fila!\nListas cerradas, mentes bloqueadas\nla democracia está... ¡secuestrada!\n¡Vota al logo, vota al color!\n¡Que el diputado solo obedece al señor!\n\n(Verso 2)\nCuatrocientos euros por decir \"sí\"\nsi votas distinto, te echan de aquí.\nMulta en el bolsillo, adiós al escaño\nel jefe te mira, te trata como un extraño.\nNo miras al pueblo, miras al jefe\nque el sueldo de mayo por fin te lo deje.\nOchenta leyes de educación\ny el niño no sabe ni la lección.\n\n(Puente - Hablado con ironía)\n\"Representación directa\", decían...\n\"Soberanía nacional\", prometían...\nPero el 43% ya no se lo cree\nla abstención sube, ¿es que no lo ve?\n3,4 de nota, suspenso general\nvuestro sistema es... ¡un fraude estructural!\n\n(Estribillo Final)\n¡Tú no me eliges, tú votas la sigla!\n¡El dueño del boli es el que manda en la fila!\nListas cerradas, mentes bloqueadas\nla democracia está... ¡secuestrada!\n\n(Outro)\n¡Cero coma uno de disciplina!\n¡La partitocracia nos arruina!"
    },
    {
      "id": "02",
      "title": "El Juez de Guardia",
      "theme": "Separación de Poderes",
      "style": "Blues-Rock pesado",
      "audioFile": "02-el-juez-de-guardia.mp3",
      "lyrics": "(Intro: Un riff de guitarra eléctrica con mucha distorsión, lento, casi arrastrado. El humo de un bar a las tres de la mañana)\n\n(Verso 1)\nMontesquieu está enterrado en una fosa común,\nmientras en el Congreso brindan con champán y atún.\nDicen que hay tres poderes, que el sistema es un reloj,\npero el muelle está roto y lo maneja un señor.\nEl legislativo es un eco, una sombra del sofá,\ndonde el jefe del Gobierno decide quién pasará.\nLa ley no nace en el debate, ni en la luz de la razón,\nnace en un despacho oscuro... vía Decreto-Ley, ¡qué emoción!\n\n(Estribillo - Con voz rasgada, casi sufriendo)\nOh, Señor Juez... ¿quién le puso ese sillón?\n¿Fue la balanza de la ley o el carné de una facción?\nEl poder detiene al poder, eso decía el papel,\npero aquí se abrazan todos en el mismo hotel.\nJusticia con venda... pero transparente,\npara ver quién es el amigo y quién es el cliente.\n\n(Verso 2)\nReparten el Consejo como si fuera un pastel,\nun trozo para el rojo, otro azul para el mantel.\nEl Fiscal no es un lobo, es un perro guardián,\nque solo muerde la mano de los que no tienen pan.\nFusión de poderes, un abrazo mortal,\nel Tribunal de Cuentas... ¡qué silencio sepulcral!\nSi el que hace la norma es el que te ha de juzgar,\nmejor cierra la puerta y ponte a rezar.\n\n(Solo de Guitarra - Largo, dramático, con muchos \"bendings\" que suenan a queja)\n\n(Puente - El ritmo se detiene, solo queda el bajo y un redoble suave)\nDicen que es democracia, que el pueblo es el que manda,\npero el 90% de las leyes vienen de una sola banda.\nEl Parlamento ratifica, el diputado no piensa,\nmientras la independencia muere... en la cuarta prensa.\n(Grito) ¡No hay contrapeso, solo hay un peso: el del partido!\n\n(Estribillo Final - Con toda la banda sonando al máximo)\nOh, Señor Juez... ¿quién le puso ese sillón?\n¿Fue la balanza de la ley o el carné de una facción?\nSeparación de origen, o el sistema caerá,\nporque una justicia atada... nunca nos libertad dará.\n\n(Outro - Desvanecimiento con la guitarra llorando notas altas)\n(Mientras se escucha de fondo: \"Visto para sentencia... por la cúpula\")"
    },
    {
      "id": "03",
      "title": "Mi Diputado No Existe",
      "theme": "Sistema Electoral",
      "style": "Indie-Pop / Alternativo",
      "audioFile": "03-mi-diputado-no-existe.mp3",
      "lyrics": "(Intro: Sonido de sintetizador envolvente, una guitarra acústica marcando el ritmo: Do - Sol - Lam - Fa)\n\n(Verso 1)\nBusqué tu cara en el cartel de la avenida,\npero solo vi unas siglas y una frase repetida.\nPregunté en el barrio, en la plaza, en el mercado:\n\"¿Alguien ha visto a nuestro representante del Estado?\"\nMe dijeron que vives en un escaño de madera,\nque tu nombre está el cuarto, escondido en la hilera.\nQue si quiero hablar contigo, tengo que pedir permiso\nal que te puso en la lista... ese es tu compromiso.\n\n(Estribillo - Melodía muy pegadiza, pero con letra triste)\nMi diputado no tiene cara, no tiene voz,\nes un píxel borroso en un monitor de arroz.\nVoto a un fantasma que no me conoce,\nque aprieta el botón cuando el jefe le dé el roce.\nMi diputado es un mito, una leyenda urbana,\nque firma leyes lejos... desde su ventana.\n\n(Verso 2)\nD'Hondt hace las cuentas en un sótano oscuro,\nrepartiendo mis restos contra un muro de cemento.\nEn Soria o en Teruel, tu voto vale oro,\npero en Madrid mi voz se pierde en el coro.\nCerradas y bloqueadas, como puertas de penal,\nlas listas nos imponen un destino estructural.\n¿A quién pido cuentas si el barrio se cae?\nSi tú no respondes, si el viento te trae.\n\n(Puente - El ritmo sube, se vuelve más bailable pero intenso)\n¡Cero coma uno de disciplina!\n¡Un voto que se pierde en la cocina!\nAlemania vota a uno, nosotros a un color,\nEstonia lo hace fácil, nosotros con dolor.\n¡Quiero nombres! ¡Quiero veros!\n¡No quiero ser un número en vuestros tinteros!\n\n(Solo de Sintetizador - Melodía nostálgica)\n\n(Estribillo Final - Coros potentes)\nMi diputado no tiene cara, no tiene voz,\nes un píxel borroso en un monitor de arroz.\nVoto a un fantasma que no me conoce,\nque aprieta el botón cuando el jefe le dé el roce.\nMi diputado es un mito, una leyenda urbana...\n\n(Outro - La música se va apagando poco a poco)\n¿Estás ahí?... (silencio) ¿Me escuchas?... (silencio)\nAh, no... que hoy toca votar lo que diga el jefe.\n(Final: un solo acorde de piano que queda suspendido en el aire)"
    },
    {
      "id": "04",
      "title": "Fuera de Aquí",
      "theme": "Comparativa Internacional",
      "style": "Synth-Wave / Electropop",
      "audioFile": "04-fuera-de-aqui.mp3",
      "lyrics": "(Intro: Un arpegiador de sintetizador que sube de volumen, rápido, como un coche acelerando en una autopista digital. Entra un ritmo de batería electrónica marcado y limpio)\n\n(Verso 1)\nCierra los ojos, cruza la frontera,\nhay un mundo ahí fuera que no espera.\nDonde el voto no es un cheque en blanco,\nni el juez un empleado de algún banco.\nEn Tallín el Estado cabe en un bolsillo,\nen Suiza el ciudadano aprieta el gatillo...\nde la ley, del cambio, de la decisión,\nsin pedirle permiso a ninguna facción.\n\n(Estribillo - Explosión de sintetizadores, muy luminoso)\n¡Hay otras luces fuera de aquí!\nDonde el sistema no es un frenesí.\nAlemania elige nombre y apellido,\naquí seguimos con el voto perdido.\n¡Fuera de aquí, el aire es más claro!\nEl político rinde cuentas, ¡no es tan raro!\nUn espejo donde vernos, un mapa que trazar,\nporque este motor... ¡lo vamos a arreglar!\n\n(Verso 2)\nMira hacia el norte, donde el sol es frío,\npero el sistema no es un desvarío.\nListas abiertas, ventanas de cristal,\nno es utopía, es higiene institucional.\nSi ellos pueden hacerlo en un teclado,\n¿por qué aquí seguimos con el suelo bloqueado?\nNo es el carácter, ni es la tradición,\nes que las reglas... ¡son una prisión!\n\n(Puente - El ritmo baja, queda un pad atmosférico y una voz con eco)\n30 días para una empresa... (Estonia lo hace en tres).\nUna ley por cada cambio... (Dinamarca no es así).\nNo es falta de dinero, es falta de diseño.\nEs hora de despertar... de este mal sueño.\n(El ritmo vuelve a subir con un redoble electrónico)\n\n(Solo de Keytar / Sintetizador - Épico, ascendente)\n\n(Estribillo Final - Con mucha fuerza y capas de voz)\n¡Hay otras luces fuera de aquí!\nDonde el sistema no es un frenesí.\nAlemania elige nombre y apellido,\naquí seguimos con el voto perdido.\n¡Fuera de aquí, el aire es más claro!\nEl político rinde cuentas, ¡no es tan raro!\n\n(Outro - Ritmo constante, el arpegiador del inicio vuelve)\nSuiza vota... Estonia firma... Alemania suma... España... despierta.\n(Sonido de una conexión digital que se cierra: Beep)"
    },
    {
      "id": "05",
      "title": "El Diagnóstico",
      "theme": "Resumen general del módulo 01",
      "style": "Rap / Hip-Hop Alternativo",
      "audioFile": "05-el-diagnostico.mp3",
      "lyrics": "(Intro: Sonido de una máquina de escribir. Un violín empieza a subir de intensidad. Entra un beat seco y profundo de batería)\n\n(Verso 1)\nAbran el libro, pasen la hoja, miren el cuadro,\nno es una opinión, es el peso de los datos en el estrado.\nCero coma uno de disciplina en cada votación,\n350 manos que solo obedecen a una facción.\nDicen que hay separación, pero el espejo está roto,\nel Gobierno legisla a base de Decreto, ¡qué alboroto!\n65 veces pasaron por encima del Parlamento,\nXIV Legislatura: la ley es solo un instrumento.\n\n(Estribillo - Épico, con coros de fondo)\nEsto es el diagnóstico: el sistema está enfermo,\nno es izquierda ni derecha, es un invierno eterno.\nTres coma cuatro de nota, suspenso en representación,\nsi no cambias la estructura, no hay solución.\n¡Diagnóstico! Lo que duele tiene nombre.\n¡Diagnóstico! No es ideología, es el orden.\n\n(Verso 2)\n43% de desconfianza en el Congreso,\nla abstención es el grito de un pueblo que se siente preso.\nPuesto 46 en corrupción, bajando la escalera,\nmientras los \"dueños del boli\" reparten la chequera.\nOcho leyes de educación, una por cada bando,\nmientras los chavales crecen sin saber quién está mandando.\nFragmentación normativa, mil novecientos euros por hogar,\nque se pierden en el limbo de un sistema por arreglar.\n\n(Verso 3 - Acelerando el ritmo)\nMiramos a Suiza, a Estonia, al modelo alemán,\naquí seguimos con listas que nadie sabe de dónde vendrán.\nAsesores a dedo, puertas giratorias en el IBEX,\nel talento se fuga, el sistema solo busca su \"clímax\".\nNo es que falte dinero, es que sobra ineficiencia,\nes que la partitocracia ha sustituido a la ciencia.\nRepresentantes que no conocen ni el barrio donde nacieron,\nporque solo al jefe del partido le deben lo que obtuvieron.\n\n(Puente - La música baja, solo queda el violín y la voz clara)\nNo es un partido lo que falta, es una reforma de base.\nQue el poder detenga al poder, antes de que el tiempo pase.\nQue el diputado responda ante ti, no ante el logo.\nQue la justicia sea libre, ¡no parte del monólogo!\n\n(Estribillo Final - Al máximo volumen)\nEsto es el diagnóstico: el sistema está enfermo,\nno es izquierda ni derecha, es un invierno eterno.\nTres coma cuatro de nota, suspenso en representación,\nsi no cambias la estructura, no hay solución.\n\n(Outro - El violín se queda solo. Sonido de una carpeta cerrándose)\nMódulo 01: Completado. Próxima estación: El colapso de las pensiones y la trampa de la vivienda.\n(Final: Un solo de batería seco)"
    }
  ]
}
